Repository: drclcomputers/GeoRemind
Catalog: GeoRemind/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hu, it, ja, nl, pl, pt, ro, tr, uk, zh_hans

source: You're offline.
de: Du bist offline.
es: Estás sin conexión.
fr: Tu es hors ligne.
hu: Nincs net.
it: Sei offline.
ja: オフラインです。
nl: Je bent offline.
pl: Jesteś offline.
pt: Estás offline.
ro: Ești offline.
tr: Çevrimdışısın.
uk: Ти офлайн.
zh_hans: 你处于离线状态。

source: You're offline. Reminders stay on this iPhone.
de: Du bist offline. Erinnerungen bleiben auf diesem iPhone.
es: Estás sin conexión. Los recordatorios se quedan en este iPhone.
fr: Tu es hors ligne. Les rappels restent sur cet iPhone.
hu: Nincs net. Az emlékeztetők ezen az iPhone-on maradnak.
it: Sei offline. I promemoria restano su questo iPhone.
ja: オフラインです。リマインダーはこの iPhone に残ります。
nl: Je bent offline. Herinneringen blijven op deze iPhone.
pl: Jesteś offline. Przypomnienia zostają na iPhonie.
pt: Estás offline. Os lembretes ficam neste iPhone.
ro: Ești offline. Reminder-ele rămân pe iPhone.
tr: Çevrimdışısın. Hatırlatıcılar bu iPhone'da kalır.
uk: Ти офлайн. Нагадування лишаються на iPhone.
zh_hans: 你处于离线状态。提醒仍保存在这台 iPhone 上。

source: You're using GeoRemind without an account.
de: Du nutzt GeoRemind ohne Konto.
es: Usas GeoRemind sin cuenta.
fr: Tu utilises GeoRemind sans compte.
hu: Fiók nélkül használod a GeoRemindet.
it: Stai usando GeoRemind senza account.
ja: アカウントなしで GeoRemind を使っています。
nl: Je gebruikt GeoRemind zonder account.
pl: Używasz GeoRemind bez konta.
pt: Estás a usar o GeoRemind sem conta.
ro: Folosești GeoRemind fără cont.
tr: GeoRemind'i hesapsız kullanıyorsun.
uk: Ти користуєшся GeoRemind без облікового запису.
zh_hans: 你正在无账户使用 GeoRemind。

source: your email
de: deine E-Mail
es: tu correo
fr: ton e-mail
hu: az e-mailed
it: la tua email
ja: メール
nl: je e-mail
pl: twój e-mail
pt: o teu e-mail
ro: emailul tău
tr: e-postan
uk: твою пошту
zh_hans: 你的邮箱

source: Your email
de: Deine E-Mail
es: Tu correo
fr: Ton e-mail
hu: Az e-mailed
it: La tua email
ja: メールアドレス
nl: Je e-mail
pl: Twój e-mail
pt: O teu e-mail
ro: Emailul tău
tr: E-postan
uk: Твоя пошта
zh_hans: 你的邮箱

source: Account
es: Cuenta
fr: Compte
hu: Fiók
ja: アカウント
pl: Konto
pt: Conta
ro: Cont
tr: Hesap
uk: Обліковий запис
zh_hans: 账户

source: Details
es: Detalles
fr: Détails
hu: Részletek
it: Dettagli
ja: 詳細
pl: Szczegóły
pt: Detalhes
ro: Detalii
tr: Ayrıntılar
uk: Деталі
zh_hans: 详情

source: Email
es: Correo
ja: メール
tr: E-posta
uk: Електронна пошта
zh_hans: 电子邮件

source: Radius
es: Radio
fr: Rayon
hu: Sugár
it: Raggio
ja: 半径
nl: Straal
pl: Promień
pt: Raio
ro: Rază
tr: Yarıçap
uk: Радіус
zh_hans: 半径

source: System
es: Sistema
fr: Système
hu: Rendszer
it: Sistema
ja: システム
nl: Systeem
pt: Sistema
ro: Sistem
tr: Sistem
uk: Система
zh_hans: 系统

source: Version
es: Versión
hu: Verzió
it: Versione
ja: バージョン
nl: Versie
pl: Wersja
pt: Versão
ro: Versiune
tr: Sürüm
uk: Версія
zh_hans: 版本

source: Imperial
fr: Impérial
hu: Angolszász
it: Imperiale
ja: ヤード・ポンド法
nl: Imperiaal
pl: Imperialne
tr: İngiliz
uk: Імперська
zh_hans: 英制

source: GeoReminders
ro: GeoRemindere

source: OK
tr: Tamam
zh_hans: 好
